<unk>	0
<s>	0
</s>	0
,	-2.73557
▁the	-2.98069
.	-3.28927
▁of	-3.60552
▁and	-3.9421
▁a	-3.95999
▁to	-3.97278
▁in	-4.23815
▁was	-4.43499
▁that	-4.60177
▁“	-4.64206
▁he	-4.66149
▁had	-4.76745
▁his	-4.7735
▁is	-4.78835
;	-4.82798
s	-4.85373
▁which	-4.95878
▁it	-4.99327
-	-5.03587
▁	-5.04174
▁with	-5.09339
▁on	-5.16359
▁not	-5.26211
▁The	-5.27182
’	-5.31055
▁at	-5.33152
▁I	-5.39615
▁you	-5.49008
▁this	-5.50115
▁him	-5.50341
.”	-5.51644
▁one	-5.53521
▁for	-5.54971
▁as	-5.55246
▁have	-5.58291
▁He	-5.58634
▁her	-5.64378
▁be	-5.7098
▁who	-5.71553
!	-5.74093
▁from	-5.74747
▁by	-5.76027
▁are	-5.85511
▁all	-5.85704
▁man	-5.90404
▁an	-5.90735
▁there	-5.95336
▁were	-5.98221
▁said	-5.99629
▁she	-6.07147
?	-6.09971
▁no	-6.10607
▁but	-6.12675
ing	-6.15743
▁It	-6.16064
▁been	-6.16638
:	-6.17802
▁they	-6.22543
ed	-6.29261
▁Marius	-6.30023
?”	-6.31941
—	-6.367
▁will	-6.40012
,”	-6.40034
▁their	-6.40309
▁me	-6.42681
▁Jean	-6.42711
!”	-6.44124
▁more	-6.47994
▁Valjean	-6.4807
▁A	-6.4912
▁two	-6.49202
▁himself	-6.5018
▁has	-6.51452
▁them	-6.53431
▁M	-6.54482
▁so	-6.54515
▁when	-6.54631
▁would	-6.54807
▁what	-6.55794
▁my	-6.59222
▁out	-6.59568
:—	-6.59686
▁into	-6.603
▁Cosette	-6.6065
▁we	-6.61739
▁did	-6.6236
▁This	-6.62905
▁_	-6.62941
▁like	-6.64966
▁or	-6.66146
▁up	-6.66762
▁little	-6.67933
▁very	-6.6841
▁other	-6.68582
▁than	-6.72358
▁old	-6.74438
▁its	-6.77008
▁do	-6.81656
▁In	-6.84096
▁made	-6.84613
▁time	-6.85302
I	-6.85357
▁these	-6.87318
▁She	-6.88994
t	-6.90603
TER	-6.91381
d	-6.91452
▁good	-6.91607
▁your	-6.93123
▁only	-6.9323
▁C	-6.93611
▁some	-6.95312
▁those	-6.96621
▁without	-6.97536
▁day	-6.98042
▁could	-6.98374
▁There	-6.99784
▁And	-7.00382
▁then	-7.00774
▁Rue	-7.01437
▁de	-7.02963
▁about	-7.06037
▁nothing	-7.06176
▁They	-7.08173
▁say	-7.11085
▁men	-7.12214
▁over	-7.1285
▁moment	-7.14729
▁first	-7.15639
▁any	-7.1898
▁hand	-7.19156
▁eyes	-7.20372
▁see	-7.2045
▁should	-7.20468
▁am	-7.21595
▁Thénardier	-7.21934
▁us	-7.2212
▁know	-7.22162
▁through	-7.22828
▁must	-7.2475
▁At	-7.24972
▁where	-7.25291
▁same	-7.26523
▁thought	-7.28976
▁even	-7.30617
▁great	-7.30623
▁door	-7.31368
▁still	-7.32031
HAP	-7.32218
▁head	-7.32493
▁under	-7.33316
▁upon	-7.33375
▁child	-7.33482
▁before	-7.33501
e	-7.3435
▁well	-7.35457
▁if	-7.35654
▁What	-7.35697
▁just	-7.36474
▁come	-7.3712
▁once	-7.37273
▁sort	-7.37584
▁being	-7.38515
▁Javert	-7.38995
▁again	-7.40996
▁now	-7.41269
▁longer	-7.42645
▁name	-7.43906
▁back	-7.44099
▁three	-7.44371
▁here	-7.45253
▁can	-7.45264
▁way	-7.453
▁One	-7.45313
▁woman	-7.45988
▁night	-7.46452
▁right	-7.46621
▁You	-7.46718
▁light	-7.46942
▁life	-7.47137
▁went	-7.47252
▁people	-7.47262
▁go	-7.47818
▁after	-7.48139
▁young	-7.48197
▁seemed	-7.49379
▁took	-7.49922
▁Paris	-7.50112
▁house	-7.50318
▁That	-7.50404
▁each	-7.50406
▁long	-7.52428
▁called	-7.54258
▁All	-7.54536
▁seen	-7.54633
ly	-7.54854
▁father	-7.5515
▁place	-7.56542
,—	-7.57804
▁never	-7.58249
▁But	-7.59551
▁every	-7.59849
▁years	-7.60347
▁left	-7.62089
▁such	-7.62445
▁though	-7.62724
▁whom	-7.62926
▁point	-7.64213
▁voice	-7.64232
▁make	-7.64414
▁whole	-7.65382
▁air	-7.65523
▁God	-7.65914
y	-7.66059
▁might	-7.66348
▁As	-7.6648
▁something	-7.66732
▁own	-7.67304
▁street	-7.67789
▁most	-7.6801
▁shall	-7.68246
▁love	-7.68247
▁last	-7.69407
▁much	-7.69424
▁turned	-7.69523
_	-7.71088
▁four	-7.71123
▁face	-7.71359
▁When	-7.72011
What	-7.72045
▁almost	-7.72564
▁thing	-7.72587
▁take	-7.72643
▁may	-7.73149
▁order	-7.73247
▁Saint	-7.73919
▁On	-7.74244
▁our	-7.74674
▁replied	-7.75702
▁passed	-7.76143
▁always	-7.76686
▁felt	-7.77336
▁does	-7.7783
▁soul	-7.78294
▁hundred	-7.78336
▁Gavroche	-7.78337
▁having	-7.7836
▁down	-7.78369
▁His	-7.78433
▁away	-7.78534
▁Then	-7.78705
▁word	-7.7897
_,	-7.79175
▁against	-7.79381
▁off	-7.79437
▁between	-7.79684
S	-7.80222
▁going	-7.80964
▁towards	-7.81109
▁barricade	-7.81183
▁side	-7.81242
▁things	-7.81406
▁wall	-7.8162
▁taken	-7.81901
▁We	-7.8237
▁Fauchelevent	-7.82761
▁put	-7.84424
▁saw	-7.84683
▁fact	-7.84863
▁francs	-7.84867
▁hour	-7.849
▁few	-7.85588
n	-7.85857
▁Madeleine	-7.86292
▁heard	-7.86452
▁No	-7.86773
▁found	-7.86896
▁behind	-7.87018
▁came	-7.87066
▁certain	-7.88434
▁OF	-7.88487
▁heart	-7.88981
▁poor	-7.89142
THE	-7.90478
▁too	-7.90568
▁black	-7.90812
▁everything	-7.91095
▁To	-7.91336
You	-7.91717
▁Bishop	-7.92629
▁end	-7.93978
P	-7.94903
The	-7.95902
▁near	-7.9602
▁how	-7.96254
▁bed	-7.96264
▁entered	-7.96343
▁another	-7.96984
▁because	-7.97369
▁themselves	-7.97745
▁words	-7.98237
”	-7.98468
▁Enjolras	-7.98999
the	-7.99193
▁evening	-7.99418
▁THE	-7.99516
▁white	-8.00238
a	-8.00722
▁dead	-8.0151
▁remained	-8.0193
▁work	-8.01948
▁These	-8.03009
▁Gillenormand	-8.03407
▁garden	-8.03459
▁morning	-8.03566
▁began	-8.04416
▁set	-8.04884
▁Monsieur	-8.05216
▁full	-8.05228
▁mind	-8.05454
▁mother	-8.06781
▁table	-8.06941
▁Madame	-8.07736
▁itself	-8.07987
▁hands	-8.08283
▁children	-8.08391
▁also	-8.0883
▁CHA	-8.09519
▁done	-8.09585
▁open	-8.09705
▁death	-8.09749
▁opened	-8.10356
es	-8.10474
▁terrible	-8.10656
▁become	-8.10878
▁five	-8.11065
▁think	-8.11077
▁person	-8.11139
▁let	-8.1124
▁If	-8.11371
▁girl	-8.11395
▁S	-8.11504
▁la	-8.11876
▁nor	-8.12052
▁herself	-8.13008
_.	-8.13234
▁large	-8.13353
▁half	-8.13481
▁get	-8.1373
▁many	-8.1456
▁anything	-8.15374
▁while	-8.15401
▁human	-8.15536
▁world	-8.17179
▁feet	-8.17352
It	-8.18028
A	-8.18131
▁alone	-8.18314
▁second	-8.19096
▁since	-8.1929
▁Fantine	-8.19325
▁far	-8.19392
▁room	-8.19713
▁water	-8.19812
▁fell	-8.19821
▁six	-8.20181
▁arms	-8.20818
▁‘	-8.21777
▁matter	-8.22703
▁idea	-8.23106
▁beneath	-8.23392
▁added	-8.2351
▁both	-8.24137
▁already	-8.25515
▁thousand	-8.25869
▁whose	-8.26258
▁o	-8.26829
▁glance	-8.27613
▁exclaimed	-8.28205
▁returned	-8.28852
▁round	-8.29283
▁Courfeyrac	-8.29325
▁possible	-8.29327
That	-8.29701
▁part	-8.29993
▁front	-8.30822
▁earth	-8.30941
▁sometimes	-8.30978
▁days	-8.31487
▁corner	-8.31526
r	-8.31668
▁grave	-8.32469
▁window	-8.3249
▁police	-8.3326
▁case	-8.33498
er	-8.33842
▁France	-8.3385
▁above	-8.34412
▁fire	-8.35301
▁le	-8.35309
▁low	-8.35792
▁held	-8.35928
▁knew	-8.36187
▁twenty	-8.36233
th	-8.36456
▁give	-8.36563
▁resumed	-8.36778
▁speak	-8.37656
▁true	-8.38039
▁don	-8.38708
▁Let	-8.39039
▁cold	-8.39192
▁age	-8.39412
Yes	-8.39969
▁manner	-8.40315
▁saying	-8.40936
▁Jondrette	-8.40945
▁pass	-8.419
▁lost	-8.4231
▁became	-8.42312
▁raised	-8.4236
▁tell	-8.42746
▁later	-8.42972
▁Father	-8.43048
▁yet	-8.43585
▁women	-8.44275
clock	-8.44543
▁[	-8.45456
▁rather	-8.45529
▁stood	-8.45536
▁reached	-8.45552
▁iron	-8.45883
▁read	-8.46076
▁forth	-8.4626
▁sir	-8.46395
▁hair	-8.46557
▁(	-8.46663
▁caught	-8.47474
▁silence	-8.47493
▁following	-8.48199
▁sewer	-8.48812
▁less	-8.49328
▁beheld	-8.4952
▁appeared	-8.49576
▁among	-8.49648
▁placed	-8.49847
m	-8.50231
▁turn	-8.5039
▁thus	-8.5039
▁form	-8.50473
▁small	-8.50808
▁wine	-8.51458
▁.	-8.5152
▁within	-8.51934
▁For	-8.52481
▁des	-8.52919
▁shadow	-8.52935
▁myself	-8.52969
▁look	-8.5327
▁joy	-8.53619
▁stone	-8.5368
▁making	-8.53714
▁close	-8.53928
▁want	-8.54499
▁l	-8.54971
▁paper	-8.55058
▁road	-8.55111
▁sight	-8.55117
▁ground	-8.55462
Ah	-8.55566
▁happy	-8.55798
▁hours	-8.56519
▁present	-8.56801
▁short	-8.5685
▁battle	-8.57232
▁gave	-8.57244
▁B	-8.57287
▁closed	-8.57391
▁lay	-8.57683
▁convent	-8.5797
in	-8.57978
▁fall	-8.57989
▁fine	-8.58006
▁foot	-8.58013
▁eye	-8.58257
▁presence	-8.58713
▁darkness	-8.58724
▁un	-8.5902
▁understand	-8.59292
▁live	-8.59395
▁law	-8.59419
▁asked	-8.59603
▁question	-8.59888
▁told	-8.59944
▁re	-8.59982
And	-8.60065
▁state	-8.60143
▁1	-8.60276
▁Louis	-8.60438
▁F	-8.60444
▁brought	-8.60969
▁seized	-8.61
▁course	-8.6102
▁new	-8.61065
▁looked	-8.6115
▁letter	-8.61605
▁find	-8.61629
▁money	-8.6173
▁pocket	-8.61779
▁Napoleon	-8.61803
▁chamber	-8.61928
He	-8.6216
re	-8.62206
▁An	-8.62223
it	-8.62369
▁reader	-8.62549
▁sound	-8.62934
▁times	-8.63045
▁smile	-8.63186
▁arm	-8.63364
▁red	-8.63606
▁rest	-8.63959
▁nature	-8.64221
▁grandfather	-8.64885
▁quarter	-8.64919
▁rose	-8.64979
▁war	-8.65167
▁du	-8.65288
▁English	-8.65625
Monsieur	-8.65665
▁taking	-8.65668
▁given	-8.6579
on	-8.65937
▁necessary	-8.66441
▁suddenly	-8.66448
▁century	-8.66456
▁better	-8.66467
▁daughter	-8.6651
▁continued	-8.66543
▁d	-8.66543
Well	-8.66632
▁along	-8.66792
▁D	-8.6708
▁coat	-8.67879
▁knows	-8.67941
▁society	-8.68075
day	-8.68219
▁grand	-8.68412
▁public	-8.68781
▁cried	-8.68884
▁cast	-8.68898
▁direction	-8.68962
▁others	-8.69278
▁sun	-8.69518
▁perceived	-8.69792
▁ancient	-8.698
▁return	-8.6989
▁ever	-8.7042
▁visible	-8.70586
▁gazed	-8.70629
▁around	-8.70725
▁Mother	-8.70729
▁formed	-8.70828
▁streets	-8.70891
▁How	-8.71222
▁able	-8.71276
▁floor	-8.71291
▁dark	-8.71373
▁beginning	-8.7147
▁seated	-8.71535
▁bottom	-8.72302
▁So	-8.72932
▁die	-8.72955
▁mysterious	-8.7308
is	-8.73783
▁call	-8.74608
o	-8.74807
▁country	-8.74825
▁means	-8.7522
▁enter	-8.75448
▁P	-8.75703
▁galleys	-8.75856
There	-8.75954
▁doubt	-8.76176
▁drew	-8.76577
▁single	-8.76579
▁laid	-8.76591
▁From	-8.76776
▁beside	-8.7685
▁town	-8.7691
▁ten	-8.77197
▁strange	-8.77351
▁charming	-8.77483
▁trees	-8.78234
▁except	-8.78352
▁Leblanc	-8.78365
▁melancholy	-8.78388
▁French	-8.78443
▁filled	-8.78558
▁sister	-8.78564
▁appearance	-8.78581
▁year	-8.78592
▁sous	-8.79101
▁neither	-8.79318
▁arrived	-8.79322
M	-8.79378
▁broken	-8.79428
al	-8.79482
▁Who	-8.79802
▁least	-8.80197
▁cannot	-8.80233
ll	-8.80637
and	-8.80796
▁Here	-8.80913
▁profound	-8.81098
▁perhaps	-8.81225
▁force	-8.8137
▁hear	-8.82063
▁probably	-8.82076
▁cut	-8.82084
▁paid	-8.82145
▁says	-8.82309
▁bad	-8.82371
▁lighted	-8.827
▁blood	-8.82935
▁BO	-8.82962
▁beautiful	-8.82999
▁together	-8.83014
▁shadows	-8.83035
▁escape	-8.83046
▁received	-8.83061
▁followed	-8.83069
to	-8.8315
)	-8.83492
No	-8.83868
▁Waterloo	-8.8397
▁living	-8.83976
▁disappeared	-8.83982
▁comes	-8.84211
▁past	-8.84315
▁gloomy	-8.8495
▁movement	-8.85143
▁Why	-8.85397
▁convict	-8.85539
▁step	-8.8554
by	-8.85772
▁depths	-8.86107
▁mouth	-8.86139
▁brother	-8.86143
▁t	-8.86145
▁After	-8.86152
▁makes	-8.86354
room	-8.86655
▁whether	-8.86861
▁history	-8.86915
▁need	-8.86967
▁truth	-8.87106
▁bit	-8.873
▁II	-8.87367
▁post	-8.87779
▁hideous	-8.87814
▁carried	-8.87859
▁IN	-8.87868
▁during	-8.87869
▁happiness	-8.87874
▁outside	-8.87895
▁recognized	-8.87943
▁gone	-8.87986
E	-8.88533
▁fear	-8.88846
▁hardly	-8.88875
▁bread	-8.88951
▁fallen	-8.88957
OK	-8.89081
▁epoch	-8.89084
▁often	-8.89212
▁horse	-8.89303
▁wish	-8.89465
▁remain	-8.89773
▁family	-8.8986
▁immense	-8.89886
▁evil	-8.89893
▁caused	-8.89966
▁lived	-8.90106
▁sword	-8.90117
▁chance	-8.90232
▁carriage	-8.90415
▁Ah	-8.90515
▁Now	-8.90554
▁bourgeois	-8.90567
that	-8.90667
▁piece	-8.90962
▁effect	-8.91005
morrow	-8.91605
▁known	-8.91702
▁yourself	-8.91931
▁walls	-8.91952
▁Nothing	-8.92287
▁ago	-8.92307
▁wife	-8.92953
▁pretty	-8.92976
▁mingled	-8.93001
▁V	-8.93128
▁simple	-8.93128
▁conscience	-8.93252
▁breath	-8.93258
▁coming	-8.93317
us	-8.93701
▁impossible	-8.94007
▁Nevertheless	-8.94032
▁however	-8.94044
▁IV	-8.94094
▁seven	-8.9428
▁passing	-8.94302
▁spot	-8.94355
▁months	-8.94502
▁girls	-8.94682
▁steps	-8.94882
▁future	-8.95068
▁duty	-8.95069
▁struck	-8.95095
▁army	-8.95185
▁T	-8.95287
▁attention	-8.95358
▁sur	-8.96028
▁midst	-8.96143
▁quite	-8.96229
▁Her	-8.97226
▁houses	-8.97226
▁enough	-8.97231
▁liberty	-8.97233
▁body	-8.97268
▁III	-8.97417
▁candle	-8.976
▁teeth	-8.98329
▁hat	-8.98335
▁until	-8.98353
▁sign	-8.98562
▁Do	-8.98609
▁bent	-8.9867
▁heaven	-8.98713
▁Oh	-8.98713
▁ideas	-8.98805
▁use	-8.99062
▁social	-8.99437
▁third	-8.9946
▁Pontmercy	-8.99468
▁pay	-8.99733
▁distance	-8.99804
▁TO	-8.99959
an	-9.00328
▁further	-9.00566
▁Moreover	-9.00591
▁served	-9.00669
▁city	-9.00672
▁sleep	-9.00676
▁nearly	-9.00706
▁produced	-9.00727
▁why	-9.00756
▁instant	-9.00895
▁Mademoiselle	-9.01041
▁loved	-9.01106
▁frightful	-9.01658
▁Combeferre	-9.01702
▁Montparnasse	-9.01703
▁Mabeuf	-9.01726
▁high	-9.01795
▁covered	-9.01841
▁occasion	-9.02073
▁husband	-9.02086
▁secret	-9.0213
▁fellow	-9.02136
▁seems	-9.02252
▁soon	-9.02261
▁singular	-9.02857
▁thirty	-9.02876
▁understood	-9.02878
▁wind	-9.02882
▁moments	-9.02956
▁eight	-9.03027
▁line	-9.0309
▁gaze	-9.03205
▁peace	-9.03755
▁pale	-9.03827
▁laugh	-9.04004
▁slowly	-9.04019
My	-9.04139
▁allowed	-9.04222
▁brow	-9.04295
▁square	-9.04457
shop	-9.04745
]	-9.05024
But	-9.05137
▁book	-9.05165
▁formidable	-9.05195
AND	-9.05571
▁minutes	-9.0565
▁porter	-9.05717
▁stranger	-9.05751
▁address	-9.06204
▁Gutenberg	-9.06381
▁slang	-9.06406
▁really	-9.06421
▁rendered	-9.06451
▁hold	-9.06716
▁doctor	-9.06897
▁home	-9.0716
▁uttered	-9.07697
▁walked	-9.0772
▁My	-9.07736
▁tone	-9.07943
▁prison	-9.08001
▁subject	-9.08063
▁watch	-9.08118
▁revolution	-9.08217
▁flowers	-9.08271
▁hope	-9.08337
he	-9.0838
▁cross	-9.08404
▁ran	-9.08651
▁unknown	-9.08805
▁However	-9.08812
▁halted	-9.08882
▁below	-9.08927
▁mayor	-9.08942
How	-9.08959
▁sad	-9.08962
▁knees	-9.09139
▁deal	-9.09192
▁O	-9.09549
▁gun	-9.09559
le	-9.09586
▁reply	-9.09866
▁vague	-9.09985
ponine	-9.10013
▁fifteen	-9.1002
▁obliged	-9.10039
▁enormous	-9.10068
▁forty	-9.1013
ies	-9.1023
▁boulevard	-9.1054
▁care	-9.11004
ness	-9.11032
▁progress	-9.11055
de	-9.11064
l	-9.11283
▁sombre	-9.11292
▁succeeded	-9.11318
▁glass	-9.11362
▁souls	-9.11468
▁forest	-9.11685
▁top	-9.11762
▁La	-9.11929
▁thoughts	-9.12003
▁windows	-9.12085
▁Some	-9.12515
▁blue	-9.12617
▁killed	-9.12634
▁Project	-9.12701
▁presented	-9.12832
▁either	-9.13004
▁horrible	-9.13838
▁fixed	-9.13838
▁existed	-9.13939
▁eat	-9.14077
▁spoke	-9.1419
▁leave	-9.14495
▁rich	-9.14669
▁Magloire	-9.15134
▁perfectly	-9.15168
▁thrust	-9.1522
▁E	-9.1534
you	-9.15512
▁cannon	-9.15521
▁pavement	-9.15709
▁heads	-9.15714
▁fault	-9.15903
▁doing	-9.16128
▁serious	-9.16437
▁sky	-9.16437
▁according	-9.1648
In	-9.16501
▁Thus	-9.16526
▁view	-9.16602
▁big	-9.16641
▁Grantaire	-9.16666
▁dressed	-9.16699
Do	-9.16826
▁hole	-9.16864
▁son	-9.16889
▁power	-9.16898
▁Revolution	-9.17035
▁prisoner	-9.17085
ve	-9.17131
▁becomes	-9.17219
ion	-9.1733
▁terror	-9.17342
▁blind	-9.1756
▁motionless	-9.17785
▁touched	-9.17879
▁aside	-9.18067
▁noise	-9.18144
▁burst	-9.18202
est	-9.1875
▁cry	-9.18995
▁deserted	-9.19164
▁justice	-9.19218
▁asleep	-9.1923
▁standing	-9.19258
▁concealed	-9.19271
▁certainly	-9.19286
▁rain	-9.19595
▁feel	-9.19598
▁spring	-9.19799
▁real	-9.20108
▁fashion	-9.20223
ER	-9.20282
▁coffin	-9.20504
▁destiny	-9.20505
▁composed	-9.20511
▁begun	-9.20516
▁vast	-9.20519
▁Montfermeil	-9.20537
▁forced	-9.20727
▁walk	-9.20829
▁despair	-9.20888
▁speaking	-9.209
return	-9.20998
▁neck	-9.21126
▁service	-9.21142
▁crime	-9.21223
——	-9.21292
▁honest	-9.21836
▁shouted	-9.21945
▁paused	-9.21954
▁forms	-9.22113
▁entering	-9.22203
▁sure	-9.22539
▁chimney	-9.22731
▁By	-9.22809
able	-9.22903
en	-9.23039
▁free	-9.23141
▁recognize	-9.23191
▁church	-9.23244
▁gentle	-9.23283
▁else	-9.23296
▁silver	-9.23301
▁gentleman	-9.23312
▁latter	-9.23319
▁resembled	-9.23346
▁Bossuet	-9.23366
▁June	-9.23401
▁shoes	-9.23417
▁wore	-9.23466
▁Where	-9.23478
▁account	-9.23893
▁gate	-9.24034
▁thou	-9.24358
▁wild	-9.24707
▁written	-9.24729
▁misery	-9.24731
▁While	-9.2476
▁winter	-9.24763
▁haste	-9.24841
▁drawing	-9.24855
▁reason	-9.25066
Come	-9.25241
▁bear	-9.25245
▁thinking	-9.25308
▁s	-9.25404
▁creature	-9.25441
▁mass	-9.2577
▁ask	-9.2581
▁attack	-9.25843
▁ideal	-9.2587
▁letters	-9.26111
▁traversed	-9.26224
▁listened	-9.26289
▁amid	-9.26319
▁paces	-9.26595
▁got	-9.26692
▁prevent	-9.26879
▁race	-9.2697
▁bring	-9.27026
▁chair	-9.27139
▁rope	-9.27156
▁erect	-9.27302
▁peculiar	-9.27663
▁Emperor	-9.27682
▁green	-9.27684
▁fresh	-9.277
▁names	-9.27753
We	-9.28236
▁fatal	-9.28402
▁space	-9.28409
▁priest	-9.28431
▁breast	-9.28524
▁lines	-9.28589
▁lower	-9.29028
▁bench	-9.29112
▁evidently	-9.29173
▁Every	-9.2918
▁wounded	-9.29218
▁stared	-9.29266
▁worthy	-9.29319
▁sent	-9.29429
▁Only	-9.29543
▁Monseigneur	-9.29704
▁wrong	-9.29811
Why	-9.2984
st	-9.29842
▁soldier	-9.29857
▁civilization	-9.29862
▁guard	-9.29888
▁situation	-9.29889
▁play	-9.30121
▁double	-9.30176
▁Petit	-9.30395
▁kept	-9.30653
▁crowd	-9.30669
▁Wellington	-9.30692
▁waiting	-9.30779
▁addressed	-9.30853
▁talking	-9.30865
▁Was	-9.30877
▁Two	-9.30942
or	-9.30991
▁turning	-9.31123
—”	-9.31205
▁departure	-9.31343
▁month	-9.31477
▁VI	-9.31484
▁wood	-9.31536
▁believe	-9.31718
▁general	-9.31891
▁divine	-9.32039
▁middle	-9.32268
▁Not	-9.32277
▁possessed	-9.32283
▁approached	-9.32286
▁walking	-9.32391
_;	-9.32611
▁respect	-9.32621
▁key	-9.331
▁run	-9.33539
▁obscure	-9.33595
▁seeing	-9.33695
▁sweet	-9.337
▁gloom	-9.33722
▁fifty	-9.33756
▁possession	-9.33767
▁shut	-9.33789
▁several	-9.33805
▁G	-9.34014
▁ill	-9.34071
▁behold	-9.34106
▁beings	-9.3424
▁keep	-9.34465
▁insurrection	-9.34561
▁inn	-9.34569
▁number	-9.34599
Let	-9.34603
▁named	-9.34688
▁angle	-9.34691
▁opening	-9.35229
▁although	-9.35344
▁memory	-9.35351
▁condemned	-9.35361
▁tried	-9.35365
▁noticed	-9.35419
Saint	-9.35708
▁dream	-9.35733
▁With	-9.35788
▁friends	-9.35932
▁object	-9.35972
▁stars	-9.35973
▁stupid	-9.36021
▁existence	-9.3614
▁soldiers	-9.36161
▁lightning	-9.36195
▁persons	-9.36275
▁H	-9.36281
▁seem	-9.36552
▁bare	-9.36778
▁beyond	-9.36955
▁heavy	-9.36956
▁dropped	-9.36958
▁preceding	-9.36967
▁whence	-9.3709
▁deep	-9.37099
▁habit	-9.37232
▁bore	-9.37665
To	-9.37779
▁King	-9.37837
▁effort	-9.37851
▁attitude	-9.37866
▁virtue	-9.37876
▁calm	-9.37901
▁tomb	-9.38008
▁Mont	-9.38118
▁cap	-9.38457
▁complete	-9.38466
▁stones	-9.38533
▁flight	-9.38606
▁everywhere	-9.3861
▁pronounced	-9.38621
▁quitted	-9.38623
▁finished	-9.38674
▁whatever	-9.38688
▁mean	-9.38689
▁linen	-9.38752
▁talk	-9.39062
shot	-9.39204
▁king	-9.39205
▁dawn	-9.39228
▁cart	-9.39363
▁wrath	-9.39411
▁gamin	-9.39501
▁sense	-9.3951
▁roof	-9.39599
Oh	-9.39737
at	-9.39876
▁England	-9.40262
▁flung	-9.40262
▁lofty	-9.40264
▁pity	-9.40278
▁required	-9.40301
▁demanded	-9.40327
▁emerged	-9.40332
▁youth	-9.40859
▁honor	-9.40968
▁box	-9.41065
▁cause	-9.41093
▁instinct	-9.41197
.]	-9.41271
h	-9.41291
Who	-9.41338
▁change	-9.41373
ic	-9.41479
▁allow	-9.41524
▁horses	-9.4171
▁gold	-9.41958
▁ear	-9.41994
▁conscious	-9.42024
▁descended	-9.42031
▁18	-9.42281
▁died	-9.42394
▁purpose	-9.4286
▁horror	-9.42905
▁pistol	-9.42916
▁affair	-9.43016
▁action	-9.43114
▁march	-9.43344
▁narrow	-9.43433
▁abyss	-9.43626
Little	-9.43687
▁ourselves	-9.43695
▁repeated	-9.4371
▁absolutely	-9.43717
▁Such	-9.43745
▁happened	-9.4375
▁_“	-9.43879
▁falling	-9.44083
▁master	-9.44261
▁exists	-9.44348
▁shoulders	-9.44354
▁smoke	-9.44483
▁Baron	-9.44621
ation	-9.44645
▁reverie	-9.44669
▁R	-9.4475
▁result	-9.44816
▁shop	-9.44967
▁Brujon	-9.45434
▁trousers	-9.45435
▁staircase	-9.45436
▁distant	-9.45437
▁indescribable	-9.45439
▁Maire	-9.45449
▁straw	-9.45473
▁prioress	-9.45516
▁occupied	-9.45522
▁pure	-9.45542
▁lips	-9.45573
▁none	-9.46002
▁takes	-9.46161
▁lies	-9.46253
▁cloud	-9.46351
▁ended	-9.46531
▁self	-9.466
Father	-9.46609
So	-9.46622
▁shock	-9.46662
▁violent	-9.47179
▁yellow	-9.47217
▁Luxembourg	-9.47221
▁hung	-9.47234
▁observed	-9.47256
▁easy	-9.47277
▁illuminated	-9.47279
▁advanced	-9.4735
▁spite	-9.47351
tm	-9.47357
▁Tholomyès	-9.47429
▁rags	-9.47764
▁advance	-9.48106
▁best	-9.48124
T	-9.48131
▁desire	-9.48174
▁rise	-9.48251
▁plain	-9.48293
▁spirit	-9.48328
▁entrance	-9.48334
▁suffering	-9.48377
▁straight	-9.48916
▁nose	-9.48941
▁elder	-9.48994
▁audible	-9.49038
▁merely	-9.49053
▁thither	-9.49064
▁directed	-9.49099
▁across	-9.49105
▁belonged	-9.49156
▁etc	-9.49188
H	-9.49392
Is	-9.49469
▁holding	-9.49471
▁goes	-9.4949
This	-9.49903
▁remark	-9.49941
▁doors	-9.49943
▁blow	-9.5004
▁grating	-9.5014
▁peasant	-9.50186
▁devil	-9.50213
▁dog	-9.5025
▁Well	-9.505
▁expression	-9.50904
▁Basque	-9.50931
▁vanished	-9.50938
▁contained	-9.50996
▁thin	-9.51114
▁events	-9.51291
▁court	-9.51314
▁show	-9.51957
▁minute	-9.52026
▁flag	-9.52206
▁strength	-9.52499
▁grew	-9.52774
▁cemetery	-9.52776
▁unhappy	-9.52777
▁nevertheless	-9.52778
▁gently	-9.5278
▁meantime	-9.52781
▁immediately	-9.52787
▁false	-9.52827
▁committed	-9.52833
▁picked	-9.5286
▁arranged	-9.52862
▁centre	-9.52864
▁encountered	-9.52869
▁mentioned	-9.52891
▁People	-9.5295
▁angel	-9.53035
▁laughing	-9.53145
▁star	-9.53197
▁story	-9.53366
▁met	-9.53446
▁Their	-9.53449
Jean	-9.53524
▁act	-9.53546
▁infinite	-9.5366
▁grass	-9.53844
▁horizon	-9.53886
▁bridge	-9.5395
▁officer	-9.54049
Here	-9.54457
▁remember	-9.54547
▁fast	-9.54668
digger	-9.54678
▁occurred	-9.54702
▁evident	-9.54702
▁obscurity	-9.54702
▁magnificent	-9.54703
▁trembling	-9.54703
▁gazing	-9.54704
▁permitted	-9.54707
▁terrified	-9.54707
▁break	-9.54722
▁abruptly	-9.54722
▁daylight	-9.54734
▁authority	-9.54771
▁drawn	-9.5478
▁knowing	-9.54809
▁saved	-9.54814
▁used	-9.54973
▁sorts	-9.55108
▁Is	-9.55108
▁passers	-9.55277
▁sat	-9.55387
▁combat	-9.55446
ity	-9.55512
▁exist	-9.55594
▁drink	-9.55639
▁pointed	-9.55763
▁branch	-9.56034
ng	-9.56154
▁works	-9.56228
▁doll	-9.56277
Picpus	-9.56326
du	-9.5635
▁conceal	-9.56504
this	-9.56597
▁questions	-9.56613
▁absolute	-9.56651
▁forgotten	-9.56661
▁sinister	-9.56661
▁simply	-9.56667
▁becoming	-9.56688
▁rare	-9.56699
▁empty	-9.56702
▁wrote	-9.56703
▁Toussaint	-9.56705
▁stopped	-9.56705
▁branches	-9.56712
▁moved	-9.56732
less	-9.56745
▁interior	-9.56755
▁badly	-9.56778
▁insurgents	-9.56877
▁ready	-9.5702
▁theft	-9.57239
▁yes	-9.57446
▁clouds	-9.57478
ers	-9.57505
▁trouble	-9.57754
▁L	-9.57769
▁friend	-9.57874
▁spread	-9.57911
▁fortune	-9.57993
▁Thénardiers	-9.58235
▁N	-9.58263
▁school	-9.58476
▁sum	-9.58595
▁innocent	-9.58608
▁silent	-9.58621
▁Plumet	-9.58658
▁dying	-9.58674
▁Each	-9.58701
▁twilight	-9.58704
▁answered	-9.58776
▁WHICH	-9.59031
▁meet	-9.59084
▁c	-9.59087
what	-9.59145
▁different	-9.59212
▁tree	-9.59398
▁group	-9.59791
▁bank	-9.59886
▁language	-9.59895
▁traveller	-9.59953
▁reach	-9.60332
▁cloth	-9.60358
▁wretch	-9.60489
▁Europe	-9.60658
▁sou	-9.60673
▁beauty	-9.607
▁business	-9.60702
▁philosophy	-9.60703
▁coarse	-9.60716
▁attached	-9.60731
▁handsome	-9.60733
▁VII	-9.60746
▁gray	-9.60755
▁difficulty	-9.60755
▁vaguely	-9.60767
▁thrown	-9.60774
▁wooden	-9.60785
▁chain	-9.60819
▁broad	-9.60824
▁hard	-9.60829
Where	-9.60978
▁greatly	-9.61107
▁won	-9.6114
▁nuns	-9.61289
▁birds	-9.61302
▁armed	-9.61484
▁village	-9.61544
▁add	-9.61619
▁follow	-9.6163
▁bell	-9.61801
▁please	-9.61892
▁ought	-9.61947
▁corridor	-9.61978
▁glimpse	-9.62025
▁revolt	-9.62044
▁natural	-9.6211
D	-9.62111
▁visit	-9.62302
▁et	-9.62313
▁clear	-9.62318
▁cat	-9.62346
▁heap	-9.62512
▁carry	-9.62614
▁bound	-9.62676
▁opposite	-9.62792
▁Théodule	-9.6283
▁formerly	-9.62867
▁absorbed	-9.62869
▁accepted	-9.62911
▁Sometimes	-9.6293
▁sought	-9.62931
▁length	-9.63005
▁shoulder	-9.63006
▁colonel	-9.63035
▁bar	-9.63121
▁hollow	-9.6315
▁nine	-9.63151
▁sides	-9.63204
▁vault	-9.63986
▁grape	-9.64124
▁hovel	-9.64136
▁passage	-9.64155
▁field	-9.64515
▁severe	-9.64673
▁twelve	-9.6491
▁tolerably	-9.64911
▁next	-9.64911
▁sacred	-9.64911
▁paving	-9.64934
▁rapidly	-9.64939
▁getting	-9.6494
▁lie	-9.64947
▁sixty	-9.64968
▁nation	-9.65306
i	-9.654
▁w	-9.65725
▁grow	-9.65901
as	-9.65921
▁leaves	-9.66155
ous	-9.66197
▁building	-9.66347
▁aspect	-9.6639
ne	-9.66403
▁beast	-9.66403
▁river	-9.66474
▁alley	-9.66807
▁tear	-9.66876
▁broke	-9.66991
▁supreme	-9.67036
▁strong	-9.67073
▁afraid	-9.67083
▁National	-9.67084
▁monstrous	-9.67085
▁Champmathieu	-9.67085
▁wedding	-9.67089
▁finally	-9.67109
▁retorted	-9.67113
▁entirely	-9.67124
▁offered	-9.67196
▁terms	-9.67214
▁troubled	-9.67232
▁ruffians	-9.67259
Those	-9.67408
▁clothes	-9.67469
▁lose	-9.67646
▁lead	-9.67944
▁figure	-9.68147
▁points	-9.682
▁sea	-9.68388
▁save	-9.68476
▁dull	-9.68492
▁blouse	-9.68517
▁hatred	-9.68522
▁tongue	-9.68536
▁reflection	-9.68555
▁brain	-9.6857
▁bishop	-9.68793
▁lives	-9.69259
▁ex	-9.69263
▁entire	-9.69265
▁useful	-9.69297
▁agony	-9.69306
▁cavalry	-9.69306
▁extremity	-9.69306
▁Chanvrerie	-9.69306
▁Boulatruelle	-9.69307
▁reality	-9.69316
▁anguish	-9.69324
▁engaged	-9.69326
▁p	-9.69358
▁risk	-9.69373
▁folded	-9.69439
▁former	-9.69469
▁fate	-9.69524
man	-9.69594
▁receive	-9.69609
▁Everything	-9.69624
▁wished	-9.6965
▁m	-9.70102
▁dreams	-9.70358
▁sees	-9.70358
▁snow	-9.70458
keeper	-9.70522
▁level	-9.70714
▁fever	-9.70832
▁handed	-9.71331
▁Rome	-9.71481
Good	-9.71515
▁ferocious	-9.7153
▁confidence	-9.71579
▁sublime	-9.7159
▁paradise	-9.71596
▁plunged	-9.7161
▁examined	-9.71611
▁Seine	-9.71627
▁political	-9.71631
▁glory	-9.71681
▁CH	-9.71684
▁laughter	-9.71698
▁eighty	-9.71712
▁VIII	-9.71722
▁Babet	-9.71733
▁spoken	-9.71782
▁cost	-9.71836
▁lady	-9.71843
▁note	-9.71851
▁dear	-9.72138
▁pace	-9.72469
▁search	-9.72485
▁flat	-9.72509
ary	-9.72529
▁mounted	-9.72539
▁guns	-9.72744
▁appear	-9.72759
▁ruin	-9.72833
▁halt	-9.7286
▁government	-9.7295
▁district	-9.73014
▁cloister	-9.73068
▁fist	-9.73221
▁lantern	-9.7337
all	-9.73658
▁mad	-9.73785
▁warm	-9.73805
▁wait	-9.73838
▁sheet	-9.73895
▁neighborhood	-9.73905
▁flash	-9.73906
▁extent	-9.73911
▁special	-9.7392
▁surrounded	-9.73926
▁mud	-9.73944
▁threw	-9.73967
She	-9.74013
▁instead	-9.74086
▁remembered	-9.74091
▁leagues	-9.74132
▁cartridges	-9.74143
▁changed	-9.74174
▁catch	-9.74186
▁Besides	-9.74216
▁wide	-9.74251
▁shot	-9.74351
▁tranquil	-9.74435
▁early	-9.74476
▁places	-9.74538
▁Did	-9.74577
▁orders	-9.74581
Y	-9.74627
▁labor	-9.74964
▁creatures	-9.75104
▁write	-9.75438
▁exception	-9.75501
▁countenance	-9.75502
▁led	-9.75681
▁remains	-9.75695
▁BE	-9.76016
Illustration	-9.7627
▁born	-9.76274
▁buried	-9.76283
▁conflict	-9.76284
▁Favourite	-9.76284
▁summer	-9.76284
▁leaving	-9.76293
▁precisely	-9.763
▁Laigle	-9.76336
▁thief	-9.7634
▁moreover	-9.7635
▁tiny	-9.76357
▁murmured	-9.76366
▁basket	-9.76391
▁furnished	-9.76396
stones	-9.76617
▁escaped	-9.76617
▁wings	-9.7671
te	-9.7735
ever	-9.77603
▁mistake	-9.77782
F	-9.77805
▁rear	-9.77814
▁X	-9.77851
▁belong	-9.77853
▁tall	-9.77868
▁mothers	-9.77932
▁monster	-9.77959
▁Guard	-9.7798
▁nun	-9.7805
▁bearing	-9.78249
▁boy	-9.78651
▁thoughtful	-9.78693
▁gay	-9.78703
▁flesh	-9.7872
▁Empire	-9.78721
▁hastily	-9.78722
▁facts	-9.78746
▁pulled	-9.78749
▁built	-9.78754
▁amazement	-9.78754
▁humanity	-9.78755
▁moon	-9.78773
▁July	-9.78775
▁trembled	-9.78787
▁abandoned	-9.788
They	-9.78805
▁created	-9.78806
▁Had	-9.78912
▁giving	-9.78937
▁talked	-9.79078
▁Hence	-9.79119
If	-9.79136
▁torn	-9.79272
▁fingers	-9.79361
▁admit	-9.79431
▁tears	-9.79444
▁b	-9.79511
▁Of	-9.79539
▁feels	-9.8005
▁cudgel	-9.80407
▁books	-9.80435
▁degree	-9.80469
▁attic	-9.80556
▁servant	-9.80642
▁bird	-9.8071
▁passer	-9.80721
▁gleam	-9.81052
me	-9.81083
▁powder	-9.8117
▁tragic	-9.81221
▁mine	-9.81221
▁mystery	-9.81221
▁uneasy	-9.81222
▁gradually	-9.81223
▁easily	-9.81223
▁President	-9.81223
▁unexpected	-9.81223
▁ignorant	-9.81225
▁thoroughly	-9.81229
▁artillery	-9.81252
▁afterwards	-9.81282
five	-9.81311
▁Philippe	-9.81319
▁holy	-9.81366
▁useless	-9.81509
▁sergeant	-9.81856
c	-9.82253
▁looking	-9.8238
▁forward	-9.82847
▁refuge	-9.82889
▁courtyard	-9.8289
▁perceive	-9.82933
▁Are	-9.82942
▁mirror	-9.82991
▁week	-9.83045
é	-9.83081
▁rage	-9.83181
▁nail	-9.83288
▁explain	-9.83435
▁firm	-9.83552
▁surprise	-9.83661
▁late	-9.83665
▁touch	-9.83682
▁difficult	-9.83706
▁confused	-9.83746
▁furniture	-9.83786
▁necessity	-9.8379
▁arriving	-9.8379
▁Mayor	-9.83802
▁common	-9.83821
▁learned	-9.8384
▁acquainted	-9.83842
▁singing	-9.83972
▁Sister	-9.84024
Have	-9.84042
▁played	-9.8407
▁amount	-9.84159
▁smiled	-9.84227
▁dress	-9.84509
▁utter	-9.8454
▁send	-9.84733
of	-9.84737
▁art	-9.84801
▁pair	-9.84978
▁Be	-9.85041
u	-9.85285
um	-9.85399
▁contain	-9.85593
▁danger	-9.856
▁individual	-9.85616
▁knee	-9.8567
▁faith	-9.86038
”;	-9.86045
▁height	-9.86208
▁tender	-9.86369
▁worth	-9.86379
▁ugly	-9.86414
▁populace	-9.86417
▁addition	-9.86417
▁elephant	-9.86417
▁uproar	-9.86417
▁situated	-9.86417
▁education	-9.86418
▁surface	-9.86419
▁otherwise	-9.86428
▁experienced	-9.86452
▁separated	-9.86466
▁reflected	-9.86466
▁Faubourg	-9.86475
▁Austerlitz	-9.86538
▁Voltaire	-9.86539
▁principal	-9.86725
▁thanks	-9.86786
Antoine	-9.86786
▁forever	-9.86962
▁ball	-9.86999
▁elbows	-9.87006
▁soil	-9.87013
▁resembles	-9.87032
▁Love	-9.87106
▁aged	-9.87836
▁Ma	-9.87849
▁listen	-9.87884
▁thunder	-9.87957
▁render	-9.87986
▁answer	-9.88125
g	-9.88136
ry	-9.88175
▁Come	-9.88212
▁radiance	-9.88277
▁dinner	-9.88326
▁gesture	-9.88349
▁lawyer	-9.88353
▁pleasure	-9.88353
▁pen	-9.88363
▁thread	-9.88437
▁corpse	-9.88469
▁trap	-9.88753
▁daughters	-9.88876
▁study	-9.88923
▁Republic	-9.89049
▁portress	-9.89063
▁unfortunate	-9.89076
Homme	-9.89104
TH	-9.89115
▁Armé	-9.89116
▁WITH	-9.89117
▁Arras	-9.89118
▁garret	-9.89118
▁intelligence	-9.8912
▁curious	-9.89124
▁smiling	-9.89129
▁worse	-9.89132
▁arrival	-9.89141
▁distinctly	-9.89152
▁overwhelmed	-9.89161
▁ceased	-9.89164
▁Place	-9.8918
▁bestowed	-9.89191
▁provided	-9.89212
▁taste	-9.89217
▁grasped	-9.89227
▁worn	-9.89227
▁fled	-9.89243
▁wretched	-9.89317
▁hall	-9.89418
▁barricades	-9.89458
▁crossed	-9.89464
AP	-9.89627
▁legs	-9.89862
▁aunt	-9.89873
▁W	-9.90081
▁appears	-9.90083
▁voices	-9.90522
▁adventure	-9.90662
▁marriage	-9.90985
▁altar	-9.90989
▁approach	-9.91014
▁office	-9.91085
▁position	-9.9111
▁throng	-9.91151
▁report	-9.91278
▁cellar	-9.91381
▁possess	-9.91482
▁success	-9.91554
un	-9.91689
▁hearts	-9.91778
▁imagine	-9.91797
▁agent	-9.91803
▁refrain	-9.91896
▁solitary	-9.91896
▁property	-9.91898
▁military	-9.919
▁radiant	-9.91901
▁rosy	-9.91902
▁probable	-9.91909
▁anxiety	-9.91922
▁frightened	-9.91922
▁vain	-9.91934
▁fond	-9.91935
▁petty	-9.91956
▁miserable	-9.91959
▁satisfied	-9.91966
▁adored	-9.91968
▁upper	-9.91969
▁inquired	-9.91969
▁pursued	-9.91971
▁pushed	-9.91974
▁indicated	-9.91996
▁dared	-9.91998
▁proceeded	-9.92028
▁discovered	-9.92034
▁suffered	-9.92034
▁lying	-9.92063
▁somewhat	-9.92064
▁aloud	-9.9207
▁science	-9.92086
▁Champ	-9.92088
▁grown	-9.92112
et	-9.92134
▁established	-9.92176
Jacques	-9.92299
▁HIS	-9.92381
▁1.	-9.92481
▁thy	-9.9252
IN	-9.92563
▁ears	-9.92588
piece	-9.92997
▁Sainte	-9.93813
▁advantage	-9.93907
▁violence	-9.93957
▁charge	-9.93963
▁throat	-9.93981
▁drop	-9.93984
▁detail	-9.94036
▁stand	-9.94103
▁finger	-9.94145
▁gown	-9.94292
house	-9.94348
▁cover	-9.94473
▁absent	-9.94574
▁Hucheloup	-9.94754
▁Providence	-9.94754
▁shook	-9.94757
▁huge	-9.94767
▁quickly	-9.94768
▁stepped	-9.94775
▁sake	-9.94784
▁rapid	-9.94803
▁Bahorel	-9.94815
▁subterranean	-9.94817
▁possibly	-9.94819
▁accustomed	-9.94831
▁preserved	-9.94851
▁wholly	-9.94854
▁recalled	-9.9488
▁lacking	-9.94897
▁sufficient	-9.94898
▁seeking	-9.94928
▁laughed	-9.9514
▁passes	-9.95153
▁gives	-9.95485
Are	-9.95542
▁fit	-9.95588
▁matters	-9.95892
▁Le	-9.9606
▁inside	-9.96193
▁pause	-9.96418
▁minds	-9.96619
▁arrest	-9.96676
▁candles	-9.96692
▁flame	-9.96801
▁difference	-9.96811
▁IS	-9.96824
▁savage	-9.96907
▁conversation	-9.96928
▁barrier	-9.96948
▁religion	-9.96954
▁slope	-9.96954
▁season	-9.97063
▁J	-9.97089
tre	-9.97143
▁land	-9.97265
ance	-9.97347
▁calls	-9.97395
▁Have	-9.97398
.’	-9.9745
▁collar	-9.97559
▁spy	-9.97619
▁livid	-9.97628
▁merry	-9.977
▁flower	-9.97703
▁XVIII	-9.9773
▁burning	-9.97753
▁refused	-9.97758
▁yesterday	-9.97759
▁181	-9.97786
▁Joly	-9.97826
▁permission	-9.97829
▁retreated	-9.97847
▁dust	-9.97872
▁Duc	-9.97933
▁growing	-9.97941
▁rising	-9.97992
▁boots	-9.98031
▁MAN	-9.98057
▁kind	-9.98139
▁leg	-9.98264
men	-9.98341
▁corners	-9.98553
▁toil	-9.98636
▁ONE	-9.98682
▁wear	-9.99263
▁retreat	-9.99464
▁draw	-9.99525
▁redoubt	-9.99753
▁chapel	-9.99818
▁wound	-9.99842
▁produce	-9.99873
▁date	-9.99887
▁curé	-9.99912
▁column	-9.99964
▁vehicle	-9.99977
▁emotion	-9.99979
▁begin	-10.0001
▁vision	-10.0005
▁writing	-10.0005
▁prayer	-10.0007
▁support	-10.0039
▁1830	-10.0044
▁finds	-10.0052
▁sick	-10.0063
!’	-10.0065
▁health	-10.0066
▁furious	-10.0068
▁ecstasy	-10.0072
▁lugubrious	-10.0072
▁wretchedness	-10.0074
▁dazzled	-10.0074
▁feeble	-10.0074
▁capable	-10.0076
▁mattress	-10.0076
▁interrupted	-10.0077
▁cuirassiers	-10.0079
▁bucket	-10.0079
▁coachman	-10.008
▁stairs	-10.008
▁serve	-10.0081
▁concerned	-10.0084
▁arrested	-10.0091
▁approaching	-10.0092
▁Jesus	-10.0093
▁waited	-10.0094
▁rag	-10.0095
▁setting	-10.0096
▁pleased	-10.01
▁Still	-10.0101
▁party	-10.0115
▁watching	-10.0117
▁breathed	-10.0135
▁quarters	-10.0152
▁reading	-10.0163
▁IX	-10.0168
la	-10.0198
sar	-10.0217
▁bars	-10.0228
Don	-10.0237
▁Yes	-10.0249
▁notice	-10.0282
▁attempt	-10.0292
▁pieces	-10.0298
▁pile	-10.0299
▁condition	-10.0309
▁catastrophe	-10.031
▁gulf	-10.031
▁depth	-10.0311
▁stop	-10.0316
ment	-10.033
▁purse	-10.0332
▁favor	-10.0334
▁holes	-10.0341
▁shudder	-10.0351
▁accord	-10.0356
▁perfect	-10.0357
▁deliver	-10.0371
▁pockets	-10.0371
▁prove	-10.038
▁sudden	-10.0381
▁1832	-10.0384
▁tumult	-10.0385
▁ejaculat	-10.0385
▁Barrière	-10.0385
▁contemplation	-10.0385
▁complicated	-10.0386
▁childhood	-10.0386
▁falls	-10.0386
▁exhausted	-10.0387
▁clad	-10.0387
▁particularly	-10.0388
▁fastened	-10.0389
▁ascended	-10.039
▁clearly	-10.0391
▁replaced	-10.0391
▁deeply	-10.0392
▁stolen	-10.0393
▁usual	-10.0395
▁admirable	-10.0395
▁assumed	-10.0396
▁consisted	-10.0396
▁distinguished	-10.0396
▁shade	-10.04
.—“	-10.0401
▁permit	-10.0402
▁invisible	-10.0403
▁explained	-10.0404
▁mire	-10.0404
▁listening	-10.0411
▁wise	-10.0419
▁feared	-10.0429
cher	-10.0442
p	-10.0449
▁wheels	-10.0485
▁faces	-10.0494
his	-10.0497
▁f	-10.0516
▁start	-10.0519
▁exchange	-10.0522
▁blows	-10.0533
one	-10.0535
▁reasons	-10.0554
▁Go	-10.0559
▁emerge	-10.0565
▁repeat	-10.0577
▁suffer	-10.0585
▁encounter	-10.0596
▁interest	-10.0603
▁proportion	-10.0605
▁moral	-10.0609
▁arrive	-10.061
▁neighbor	-10.0613
▁equal	-10.0614
▁sepulchre	-10.0615
▁marble	-10.0616
▁stir	-10.0623
▁spectre	-10.0633
▁chief	-10.0646
ce	-10.0662
▁sisters	-10.0673
▁alarm	-10.0675
▁rent	-10.0676
▁fatigue	-10.0702
▁genius	-10.0702
▁distress	-10.0702
▁raise	-10.0702
▁dangerous	-10.0703
no	-10.0706
▁families	-10.0707
▁gayety	-10.0707
▁Mondétour	-10.0707
▁Prouvaire	-10.0707
▁contrary	-10.0707
▁incessantly	-10.0708
▁waistcoat	-10.0708
▁ensued	-10.0708
▁hidden	-10.0708
▁hungry	-10.0708
hall	-10.0709
▁indeed	-10.071
▁removed	-10.0712
▁crushed	-10.0712
▁Nicolette	-10.0714
▁victory	-10.0715
▁enveloped	-10.0717
▁intervals	-10.0721
attorney	-10.0722
▁combatants	-10.0724
▁Temple	-10.0729
▁shuddered	-10.073
▁completed	-10.0734
▁alive	-10.0734
▁believed	-10.0736
▁staring	-10.0736
▁attacked	-10.0742
▁aim	-10.075
▁watched	-10.0751
▁meant	-10.0765
▁les	-10.0778
▁joyous	-10.078
▁wounds	-10.0787
▁details	-10.0792
▁liked	-10.0799
six	-10.0805
ED	-10.0837
▁lane	-10.0842
▁extreme	-10.0842
▁sand	-10.0879
for	-10.0883
▁Man	-10.0902
▁proceed	-10.0927
f	-10.0937
▁help	-10.0941
▁regard	-10.0944
▁en	-10.0944
▁elbow	-10.0948
▁veil	-10.0948
▁kill	-10.0952
▁example	-10.0956
▁ceiling	-10.0961
▁bullet	-10.0966
▁rule	-10.097
▁offer	-10.0973
▁member	-10.0988
▁gardener	-10.0988
▁feeling	-10.1011
▁triumph	-10.1015
Cosette	-10.1025
▁throw	-10.103
▁dry	-10.1033
▁mournful	-10.1036
▁desperate	-10.1038
▁Italy	-10.104
▁process	-10.104
▁popular	-10.104
▁fierce	-10.1041
▁charity	-10.1041
▁connected	-10.1041
▁celestial	-10.1041
▁extraordinary	-10.1041
▁dazzling	-10.1041
▁universal	-10.1041
▁elsewhere	-10.1041
▁consideration	-10.1041
▁antique	-10.1042
▁fireplace	-10.1043
▁represented	-10.1044
▁putting	-10.1046
▁sufficed	-10.1047
▁wolf	-10.1047
▁rushed	-10.1051
▁foundation	-10.1053
▁harsh	-10.1056
▁mistaken	-10.1057
▁Charles	-10.1059
▁alarming	-10.106
▁candlesticks	-10.1063
▁Bonaparte	-10.1064
▁loud	-10.1065
▁carrying	-10.1069
▁turns	-10.1091
▁wanted	-10.1109
▁humble	-10.1113
▁qu	-10.1128
▁corpses	-10.1134
let	-10.1135
thou	-10.1149
▁insist	-10.115
▁figures	-10.1152
▁angels	-10.1172
▁hence	-10.1177
▁angles	-10.1203
Sainte	-10.1218
▁chairs	-10.1219
▁reproach	-10.1229
▁spra	-10.1238
▁roll	-10.1282
▁inward	-10.1282
▁5	-10.1292
▁grace	-10.1293
▁delight	-10.1294
▁whisper	-10.1299
▁inspector	-10.1306
▁beggar	-10.1307
▁quay	-10.131
▁opinion	-10.1311
▁crest	-10.1311
▁stay	-10.1311
▁passion	-10.1317
like	-10.1319
▁error	-10.133
▁drama	-10.1341
▁pick	-10.1346
out	-10.1364
▁mist	-10.1369
▁loves	-10.137
▁weep	-10.1373
▁drunk	-10.1379
▁abrupt	-10.138
▁Christ	-10.1382
▁period	-10.1382
nt	-10.1384
▁Myriel	-10.1384
▁female	-10.1384
▁slept	-10.1384
▁august	-10.1384
▁Magnon	-10.1384
▁Toulon	-10.1384
▁ray	-10.1385
▁curiosity	-10.1385
▁Holy	-10.1386
▁nightfall	-10.1386
▁moving	-10.1387
▁daybreak	-10.1387
▁consent	-10.1387
▁exactly	-10.1387
▁previously	-10.1387
▁pierced	-10.1388
▁admitted	-10.1388
▁retired	-10.1389
▁hurled	-10.1389
▁painted	-10.139
▁creation	-10.1391
▁penetrated	-10.1392
▁revolutionary	-10.1394
ince	-10.1395
▁Another	-10.1395
▁constituted	-10.1398
▁instantly	-10.1398
▁prey	-10.1398
▁alarmed	-10.1401
▁pressed	-10.1405
▁hearse	-10.1405
▁divined	-10.1416
▁XI	-10.1429
▁Perhaps	-10.1442
▁tap	-10.1442
▁greater	-10.145
▁rested	-10.1467
four	-10.1467
▁nails	-10.1491
hole	-10.1495
MARIUS	-10.15
▁Just	-10.1501
Now	-10.1507
ING	-10.1511
▁kings	-10.1528
▁2	-10.1551
▁Ch	-10.1555
thwart	-10.161
At	-10.1611
▁r	-10.1614
▁descend	-10.1626
▁command	-10.1634
▁struggle	-10.164
▁insult	-10.1641
ie	-10.1641
▁pardon	-10.1645
▁Bastille	-10.165
▁Your	-10.165
▁judge	-10.1653
▁custom	-10.1659
▁threshold	-10.1661
▁lack	-10.1665
▁storm	-10.1674
▁salute	-10.1674
▁journey	-10.1679
illes	-10.1699
▁breakfast	-10.1704
▁stroll	-10.1705
▁lock	-10.1705
0	-10.1715
▁Good	-10.172
▁shelter	-10.1727
▁splendid	-10.1737
),	-10.1737
▁Simplice	-10.1741
▁ineffable	-10.1741
▁majesty	-10.1741
▁yonder	-10.1741
▁angry	-10.1741
▁community	-10.1741
▁midnight	-10.1741
▁private	-10.1741
▁stuff	-10.1741
▁celebrated	-10.1742
▁universe	-10.1742
▁Latin	-10.1742
▁palace	-10.1742
▁deuce	-10.1742
▁suspended	-10.1743
▁species	-10.1743
▁ladies	-10.1745
▁meditated	-10.1747
▁Bl	-10.1747
▁dint	-10.1748
▁increased	-10.1748
▁chemise	-10.1749
▁supposed	-10.1749
▁stretched	-10.175
▁Before	-10.175
▁leaned	-10.1752
▁masses	-10.1755
▁stockings	-10.1757
▁style	-10.1757
▁Once	-10.1761
▁thick	-10.1776
▁aware	-10.1777
▁deeds	-10.1783
▁meaning	-10.1784
Go	-10.1793
▁sleeping	-10.1797
▁bullets	-10.1822
▁Alas	-10.1833
▁assassin	-10.1892
▁ON	-10.1893
▁pot	-10.1958
▁revolutions	-10.1966
3	-10.1984
▁recall	-10.1996
▁working	-10.1999
▁peril	-10.2003
▁mask	-10.2013
▁content	-10.2021
am	-10.2021
▁absence	-10.2023
▁stomach	-10.2027
▁shirt	-10.2033
▁hell	-10.2036
▁accent	-10.2036
▁swords	-10.2037
▁regiment	-10.2037
▁seat	-10.2038
▁forget	-10.2048
▁wheel	-10.2049
▁besides	-10.2051
▁phrase	-10.2051
▁solid	-10.2064
▁Grand	-10.2087
▁kiss	-10.2093
▁hedge	-10.21
▁breathe	-10.2103
▁regular	-10.2109
▁electronic	-10.2111
▁Baptistine	-10.2112
▁poverty	-10.2112
Calvaire	-10.2112
▁innocence	-10.2112
▁choice	-10.2112
▁venerable	-10.2112
▁intelligent	-10.2112
▁duties	-10.2112
▁monarchy	-10.2113
▁raising	-10.2113
▁combined	-10.2114
▁gentlemen	-10.2114
▁company	-10.2114
▁odor	-10.2114
▁daring	-10.2116
▁stammered	-10.2117
▁possesses	-10.212
▁obeyed	-10.2121
▁song	-10.2122
▁material	-10.2122
▁During	-10.2122
▁bowed	-10.2122
▁henceforth	-10.2125
▁laws	-10.2127
▁Lark	-10.2129
▁Hougomont	-10.213
▁directly	-10.2131
▁path	-10.2137
▁wing	-10.2138
▁touching	-10.2138
▁sewers	-10.2141
▁wearing	-10.2142
▁waste	-10.2142
▁profit	-10.2143
▁Any	-10.2149
▁knife	-10.2156
▁May	-10.2168
▁eaten	-10.2168
▁ease	-10.2168
▁fourth	-10.2177
book	-10.2187
▁Three	-10.2193
▁sing	-10.2212
▁hearing	-10.2215
▁rough	-10.2223
▁lad	-10.2248
▁nations	-10.2258
▁prefer	-10.2274
▁affairs	-10.2275
▁roofs	-10.2279
ities	-10.2286
▁express	-10.2292
▁count	-10.2314
PT	-10.2358
Be	-10.236
▁h	-10.238
▁mouths	-10.2394
▁needs	-10.2395
▁picture	-10.24
▁superior	-10.2403
▁wit	-10.2404
▁happen	-10.2404
▁cravat	-10.2405
▁counsel	-10.2407
▁hospital	-10.241
▁character	-10.2411
▁sacrifice	-10.2413
▁fill	-10.2415
▁trace	-10.2415
▁tavern	-10.2416
▁sitting	-10.2416
▁uniform	-10.242
▁cavern	-10.242
▁armchair	-10.2421
▁problem	-10.2421
▁galley	-10.2422
▁Parisian	-10.2422
▁Prince	-10.2426
▁ladder	-10.2429
▁handle	-10.2433
▁market	-10.2435
▁lamp	-10.2436
▁card	-10.2437
se	-10.2457
▁grasp	-10.2462
▁marry	-10.2476
▁consist	-10.2486
ur	-10.2489
▁painful	-10.2491
▁proper	-10.2494
▁Gorbeau	-10.2496
▁connection	-10.2496
▁velvet	-10.2496
▁woollen	-10.2496
▁fragment	-10.2496
▁delicate	-10.2496
▁heroic	-10.2496
▁Feuilly	-10.2497
▁slipped	-10.2497
▁meanwhile	-10.2497
▁decided	-10.2497
▁various	-10.2498
▁tenderness	-10.2498
▁converted	-10.2498
▁whither	-10.2498
▁religious	-10.2498
▁intoxicated	-10.2498
▁Halles	-10.2499
▁Pont	-10.2499
▁mistress	-10.25
▁sufficiently	-10.2502
ant	-10.2504
▁couple	-10.2504
▁event	-10.2504
▁deposited	-10.2504
▁accomplished	-10.2505
▁midday	-10.2506
▁handkerchief	-10.2506
▁Blachevelle	-10.2506
▁grandeur	-10.2507
▁declared	-10.2509
▁stage	-10.251
▁utterly	-10.2511
but	-10.2513
▁elapsed	-10.2514
▁proved	-10.2516
▁desired	-10.2526
▁repose	-10.2527
▁remarked	-10.253
▁Abbé	-10.2533
▁hanging	-10.2536
▁suffices	-10.254
▁drinking	-10.2541
ent	-10.2543
▁playing	-10.2544
▁General	-10.2547
▁gendarmes	-10.2548
▁base	-10.2553
▁chin	-10.2564
▁powerful	-10.2577
▁returning	-10.2583
tree	-10.2588
▁begins	-10.2596
▁vent	-10.2598
All	-10.2632
▁breaking	-10.2643
▁sp	-10.2648
▁portion	-10.2648
Bah	-10.2672
ier	-10.2695
▁lasted	-10.2697
▁guide	-10.2697
ot	-10.2729
▁pre	-10.2747
Then	-10.2754
▁accept	-10.2771
▁demand	-10.2781
▁shout	-10.2793
▁movements	-10.2799
▁birth	-10.2803
▁hesitation	-10.2811
▁multitude	-10.2816
▁meditation	-10.2816
▁misfortune	-10.2817
▁tiger	-10.2819
▁establishment	-10.282
▁statue	-10.282
▁phantom	-10.2821
▁cell	-10.2827
▁fruit	-10.2833
▁theatre	-10.2834
ted	-10.2834
▁rock	-10.2836
▁co	-10.2854
▁mention	-10.2863
▁speech	-10.2889
▁solemn	-10.2891
▁clever	-10.2891
▁bold	-10.2894
▁April	-10.2896
▁Boulevard	-10.2896
▁apparition	-10.2896
▁Restoration	-10.2896
▁generous	-10.2896
▁confusion	-10.2896
Denis	-10.2896
▁running	-10.2897
▁task	-10.2898
▁weather	-10.2898
▁extinguished	-10.2899
▁muttered	-10.2899
▁sadness	-10.2899
▁stamped	-10.29
▁executed	-10.2901
▁wept	-10.2901
▁summoned	-10.2902
▁famous	-10.2902
▁employed	-10.2902
▁released	-10.2903
▁naked	-10.2904
▁barely	-10.2906
▁lifted	-10.2909
▁inclined	-10.2909
▁luminous	-10.291
▁contented	-10.2913
▁shouting	-10.2914
▁Gervais	-10.2915
▁infantry	-10.2915
▁started	-10.2917
▁neighboring	-10.2919
2	-10.2921
▁belly	-10.2924
▁millions	-10.2926
▁dare	-10.2927
▁fly	-10.2929
▁lowered	-10.294
▁apart	-10.2949
▁scent	-10.2952
▁lovers	-10.2963
▁breathing	-10.2965
▁effected	-10.2967
▁continue	-10.297
▁emotions	-10.2996
▁contains	-10.301
▁stands	-10.3012
▁fully	-10.3025
C	-10.3038
▁owed	-10.3057
▁fields	-10.3057
Take	-10.3069
By	-10.3082
▁Because	-10.309
▁sovereign	-10.3121
▁prisoners	-10.3127
▁pavements	-10.3128
▁U	-10.3135
▁owe	-10.3143
▁Can	-10.3164
▁defend	-10.317
▁regret	-10.3187
we	-10.3199
▁shore	-10.321
▁particular	-10.3218
▁Marquis	-10.3221
▁Don	-10.3231
▁slumber	-10.3231
▁virgin	-10.3234
▁capital	-10.3235
▁thicket	-10.3235
▁trip	-10.3241
▁beds	-10.3244
▁crown	-10.3244
▁apartment	-10.3245
▁sell	-10.3264
▁rights	-10.3271
▁beard	-10.3289
▁traverse	-10.3301
▁lodge	-10.3303
▁confine	-10.3306
▁brilliant	-10.3308
▁final	-10.331
▁Foundation	-10.3313
▁appointed	-10.3313
▁enemy	-10.3313
▁colossal	-10.3313
▁expiration	-10.3313
▁nocturnal	-10.3313
▁fury	-10.3314
▁drooping	-10.3314
▁astonished	-10.3315
▁supper	-10.3315
▁torch	-10.3315
▁wicked	-10.3316
▁indifference	-10.3317
▁recoiled	-10.3317
▁extremely	-10.3318
▁clasped	-10.3318
▁performed	-10.3319
▁outlined	-10.3319
▁upright	-10.332
▁brave	-10.3321
▁extended	-10.3321
▁firing	-10.3321
▁louis	-10.3322
▁suspicious	-10.3323
▁dragged	-10.3323
▁information	-10.3323
▁reigned	-10.3324
▁mute	-10.3325
▁wax	-10.3331
▁fetch	-10.3337
▁marked	-10.3338
▁garments	-10.3344
▁Even	-10.3344
▁shutters	-10.3347
▁host	-10.3347
▁Like	-10.3352
▁nailed	-10.3357
▁arose	-10.3358
▁fancy	-10.3358
▁crying	-10.3367
▁folds	-10.3373
▁harm	-10.3381
▁ashes	-10.3381
coat	-10.3391
▁opinions	-10.3405
▁resting	-10.341
▁Dieu	-10.3412
▁fired	-10.3415
▁royal	-10.3447
our	-10.3455
▁buildings	-10.3459
▁Does	-10.3463
leading	-10.3464
▁Je	-10.3474
if	-10.3479
Madame	-10.3482
One	-10.3484
For	-10.3497
▁sub	-10.3503
▁dogs	-10.351
teau	-10.3545
ting	-10.3578
▁Take	-10.3579
trees	-10.3595
▁pain	-10.3599
ions	-10.3604
▁Co	-10.3621
▁shame	-10.3626
▁resemble	-10.3634
▁Toward	-10.3646
▁seize	-10.3658
▁chest	-10.3662
▁seek	-10.3662
▁enthusiasm	-10.3662
▁yard	-10.3666
▁conviction	-10.3666
▁grief	-10.3668
▁consequence	-10.3669
▁uprising	-10.3669
▁petticoat	-10.367
▁enclosure	-10.367
▁measure	-10.367
▁patrol	-10.367
▁strike	-10.3674
▁apple	-10.3681
Not	-10.3684
▁lion	-10.3689
▁witness	-10.3706
▁expect	-10.3713
▁stick	-10.3716
▁distinguish	-10.3725
▁plaster	-10.3726
sou	-10.374
▁distinct	-10.3741
▁XVI	-10.3746
▁coin	-10.3746
▁Spanish	-10.3748
▁brazier	-10.3748
▁breeze	-10.3748
▁explanation	-10.3748
▁kitchen	-10.3748
▁vicinity	-10.3748
▁purple	-10.3748
▁centuries	-10.3748
▁portrait	-10.3748
▁striking	-10.3748
▁speedily	-10.3748
▁responded	-10.3748
▁obedience	-10.3748
▁therefore	-10.3749
▁redoubled	-10.3749
▁dining	-10.375
▁nineteenth	-10.375
▁mechanically	-10.375
▁destined	-10.3751
▁preferred	-10.3751
▁queer	-10.3751
▁XIV	-10.3752
▁ordinary	-10.3753
Merry	-10.3754
▁cries	-10.3754
▁dignity	-10.3755
▁Great	-10.3758
▁completely	-10.3759
▁Near	-10.3763
▁exact	-10.3764
▁kissed	-10.3766
▁profoundly	-10.3768
▁inspired	-10.3772
▁risen	-10.3776
▁Corinthe	-10.3778
▁uttering	-10.378
▁noble	-10.3787
▁sold	-10.3794
▁eleven	-10.3798
▁hearth	-10.3816
▁needed	-10.3818
8	-10.3821
▁shouts	-10.3831
▁finding	-10.3847
▁understanding	-10.3854
▁hide	-10.3856
▁fa	-10.3887
▁parts	-10.389
▁lanterns	-10.389
ctually	-10.3895
▁Court	-10.3905
▁groups	-10.391
▁Dro	-10.3917
▁Up	-10.392
▁follows	-10.3923
▁civil	-10.3926
▁plan	-10.3927
5	-10.3942
▁actions	-10.3956
▁ways	-10.3989
el	-10.3992
there	-10.4023
▁bill	-10.4053
▁flee	-10.4064
▁murmur	-10.4084
ism	-10.4085
▁1815	-10.4087
side	-10.4094
▁discharge	-10.4108
▁bonnet	-10.411
▁summit	-10.411
▁spark	-10.412
▁dialogue	-10.412
▁splendor	-10.412
▁sorrow	-10.4121
▁solitude	-10.4122
▁stove	-10.4123
▁highway	-10.4124
▁ignorance	-10.4127
▁spectacle	-10.4127
▁element	-10.4131
▁eagle	-10.4134
▁edge	-10.4135
▁cheek	-10.4136
▁mountain	-10.4138
▁scene	-10.4141
▁proceeding	-10.4141
▁perceiv	-10.4151
▁dressing	-10.4157
▁citizen	-10.4157
▁copy	-10.4183
▁assault	-10.4184
▁embrace	-10.4189
▁suspect	-10.4191
▁chambers	-10.4192
▁odd	-10.4199
▁push	-10.42
▁Azelma	-10.4202
▁Guelemer	-10.4202
▁azure	-10.4202
▁exquisite	-10.4202
▁prodigious	-10.4202
▁unprecedented	-10.4202
▁serenity	-10.4202
▁drank	-10.4202
▁rubbish	-10.4202
▁Although	-10.4202
▁shovel	-10.4203
▁plateau	-10.4203
▁isolated	-10.4203
▁married	-10.4203
▁bewildered	-10.4203
▁assistance	-10.4203
▁baker	-10.4203
▁emerging	-10.4203
▁excellent	-10.4203
▁constantly	-10.4203
▁recently	-10.4203
▁haughty	-10.4203
▁realities	-10.4204
▁bristling	-10.4204
▁bourgeoisie	-10.4204
▁irritated	-10.4205
▁assailants	-10.4205
▁faint	-10.4205
▁unfolded	-10.4205
▁speed	-10.4207
W	-10.4207
▁eternal	-10.4208
▁leaning	-10.421
▁displayed	-10.4211
▁burned	-10.4212
▁invented	-10.4213
▁Convention	-10.4213
▁acquired	-10.4213
▁promised	-10.4214
Look	-10.4214
▁treated	-10.4219
▁descending	-10.4226
▁prepared	-10.4229
▁inhabitants	-10.4229
▁newspapers	-10.4232
▁weary	-10.4232
▁goodness	-10.4233
▁den	-10.4236
▁troops	-10.4237
▁oneself	-10.4237
▁loaded	-10.4239
▁pupils	-10.4239
▁goodman	-10.424
▁ranks	-10.4241
▁heels	-10.4247
▁ma	-10.425
▁stable	-10.4251
▁bayonets	-10.4253
▁weight	-10.427
▁RE	-10.4274
▁ends	-10.4275
b	-10.4287
▁songs	-10.429
▁stated	-10.4301
▁band	-10.4305
▁vehicles	-10.4316
▁income	-10.4316
▁class	-10.4318
▁1815,	-10.4321
▁dense	-10.4329
▁weeks	-10.4337
▁belongs	-10.4348
▁AN	-10.4359
▁gain	-10.4361
▁results	-10.4397
▁official	-10.4411
▁beholds	-10.4419
▁habits	-10.442
▁alleys	-10.442
▁beat	-10.4448
Mur	-10.4471
▁issue	-10.4489
▁tables	-10.4526
do	-10.4528
▁riot	-10.4529
▁disappear	-10.4556
▁fight	-10.4567
▁enjoy	-10.4583
▁devour	-10.4584
▁author	-10.4584
▁dis	-10.4585
▁cesspool	-10.4586
▁cupboard	-10.4586
▁scale	-10.4587
▁diligence	-10.4593
▁criminal	-10.4593
▁buy	-10.4598
▁fool	-10.4601
▁profile	-10.4601
▁incident	-10.4602
▁animal	-10.4603
▁trial	-10.4604
▁personage	-10.4604
▁choose	-10.4604
▁trade	-10.4606
▁rascal	-10.4612
▁ribbon	-10.4613
▁Comte	-10.4619
▁circle	-10.4624
▁pane	-10.4626
▁usher	-10.4629
▁direct	-10.4633
.”_	-10.4635
▁accompanie	-10.4636
▁pray	-10.4641
▁scaffold	-10.4656
▁gallop	-10.4656
▁disorder	-10.4677
▁roads	-10.4677
▁occur	-10.4678
▁Volume	-10.4679
▁audience	-10.4679
▁identity	-10.4679
▁nowadays	-10.4679
▁afternoon	-10.4679
▁captain	-10.4679
▁jury	-10.4679
▁preparation	-10.4679
▁stature	-10.4679
▁politics	-10.4679
▁grated	-10.468
▁scamp	-10.468
▁redoubtable	-10.468
▁softly	-10.4681
▁ambush	-10.4683
▁Force	-10.4684
▁kindly	-10.4685
▁crushing	-10.4686
▁modesty	-10.4687
▁Café	-10.4689
▁Fauvent	-10.4689
▁Police	-10.4689
▁pride	-10.4689
▁admired	-10.4691
▁sang	-10.4692
▁disturbed	-10.4692
▁settled	-10.4692
▁avoided	-10.4693
▁energetic	-10.4694
▁captured	-10.4694
▁crowned	-10.4696
▁masked	-10.47
▁Brevet	-10.47
▁Death	-10.47
▁delivered	-10.4702
▁papers	-10.4702
▁Many	-10.4706
▁reserved	-10.4707
▁fearful	-10.4718
▁Four	-10.4721
▁charged	-10.4727
▁hunger	-10.4733
▁lover	-10.4734
▁viewed	-10.4736
▁Thou	-10.4741
▁brats	-10.4748
place	-10.4758
▁allowing	-10.4761
▁try	-10.4764
▁remaining	-10.4766
▁clock	-10.4773
two	-10.4778
R	-10.478
▁passions	-10.4785
▁neighbors	-10.4794
ive	-10.4798
▁prayers	-10.4798
▁locks	-10.4801
▁produces	-10.4805
▁glances	-10.4827
▁fists	-10.4827
▁FOR	-10.4852
▁officers	-10.4868
▁cane	-10.4873
Sir	-10.4874
▁aid	-10.4875
three	-10.4875
▁desires	-10.4881
▁que	-10.4889
▁efforts	-10.4901
ard	-10.4926
Because	-10.4941
▁limit	-10.495
▁balls	-10.4952
▁guards	-10.4964
B	-10.4972
▁thinks	-10.4982
▁squares	-10.4988
il	-10.4994
▁weak	-10.5045
▁venture	-10.5046
aux	-10.5046
ical	-10.505
▁personal	-10.5055
▁quiver	-10.5063
▁tremble	-10.5069
On	-10.5073
▁German	-10.5082
▁preserve	-10.5084
▁household	-10.5086
▁resistance	-10.5093
▁tip	-10.5094
▁cabriolet	-10.5096
▁resolution	-10.5096
▁protest	-10.5098
▁fold	-10.5099
▁share	-10.5099
▁romance	-10.5102
▁game	-10.5104
ch	-10.5113
▁throne	-10.5117
▁torture	-10.5128
ine	-10.5129
▁th	-10.5129
▁meat	-10.5146
▁climb	-10.5156
▁glow	-10.5163
▁XV	-10.5168
▁ch	-10.5169
▁timid	-10.5174
▁wonderful	-10.5174
JEAN	-10.5179
▁Invalides	-10.5179
▁gigantic	-10.5179
